[
  "make-md",
  "pomodoro-timer",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "various-complements",
  "highlightr-plugin",
  "code-styler",
  "obsidian-minimal-settings",
  "advanced-canvas",
  "table-editor-obsidian",
  "execute-code"
]